export const term = {
  title: `Условия аренды`,
  periodUnit: '%s',
  rentalPeriod: `Период аренды: __%s__ (от %s до %s) %s`,
  pricePerMonth: `%s`,
  deposit: `%s %s`,
  depositCollectType: `При заезде: %s`,
  depositReturnType: `В случае разрыва контракта: %s`,
  depositReturnPeriod: `в течение %s календарных %s`,
  terminationRule: `в размере %s %s в %s при расторжении до %s %s`,


  deposit_CONCLUSION: 'Помимо арендной платы Арендатор одновременно с первым платежом вносит также обеспечительный платеж в размере %s %s',
  deposit_ABSENT_WITH_EXTRA_CHARGE: 'Арендатор освобождается от обязательств внесения обеспечительного платежа при условии оплаты Арендодателю дополнительной комиссии на сумму «500» руб. в месяц вместе с ежемесячным платежом аренды, при этом гарантирует соответствующие выплаты Арендодателю в случае наступления обстоятельств, указанных в п. 2.2.11 настоящего Договора. В случае, если комиссия прекращает оплачиваться с момента прекращения выплаты комиссии Арендодатель обязан внести обеспечительный платеж в размере %s %s в течение двух дней',
  deposit_PARTIAL: 'Помимо арендной платы Арендатор вносит также обеспечительный платеж в размере %s %s. При условии оплаты разовой комиссию Арендодателю на сумму «1000» руб. Арендатор вносить обеспечительный платеж следующим путем: половину обеспечительного платежа одновременно с первым платежом аренды; остаток одновременно со вторым платежом аренды',
  deposit_ABSENT: 'Арендатор не вносит обеспечительный платеж, и при этом гарантирует выплаты Арендодателю в случае наступления обстоятельств, указанных в пунктах 2.2.11 и 5.5 настоящего Договора'
}


